[
  {
    "No.": "1",
    "name": "PETÁKPORTYA – KINCS AMI VAN kalandjáték ",
    "english_name": "COIN RAID – TREASURE THAT EXISTS adventure game",
    "description": "Indulj felfedezőútra a 35 éves Gazdaságtudományi Kar intézetei között!  A játékosok játéklap és térkép alapján kereshetik fel az állomásokat, ahol különféle feladatok várják őket. A játékok között szerepel illatfelismerés és színmarketing, Wonder World társasjáték, pénzügyi és vállalkozói próbatétel, adatelemzés, kompetenciafejlesztés, utazós társasjátékok.  Minden teljesített intézeti játékért egy-egy peták jár. A legalább három petákot összegyűjtő kalandozók végső küldetése, hogy megtalálják az ország legnagyobb aranyforintját, majd az összegyűjtött petákokat ajándékokra válthatják. Indulás: A4 főépület régi aula – a befutó pedig már a játék része!",
    "english_description": "Start an exciting adventure tour among the institutes of the Faculty of Economics, who celebrates its 35 years anniversary this year!  The players can find the stations with the help of a game board and a map, where several different tasks are waiting for them. As an appetizer: fragrance quiz, colour marketing, Wonder World giant board game, financial and entrepreneurial trials, data analysis, competence development, travel games.  After each fulfilled task, the players can get a special coin (representing the symbol of the faculty). When someone collects at least three coins, the final mission is to find the biggest golden Anjou coin in Hungary. At the end of the adventure, the collected coins can be redeemed for gifts.  Start: A4 main building, old lobby – the end point is the part of the adventure! ",
    "place": "A/4 épület (régi aula) ÉS parkban egy sátor az aranyforint előtt / Building A/4 (old main hall) AND a tent in the park in front of the golden forint",
    "time": "17:00 - 22:00 óra között folyamatosan / continuously between 5pm-10pm",
    "max_person": "--",
    "registration": "nincs",
    "building": "a4",
    "Infrastruktúra igénye": "3 db asztal és 8 szék a főépület régi aulába ÉS 1-2 db sátor / pavilon a parkba az aranyforint előtti területre világítással"
  }
]
