[
  {
    "No.": "1",
    "megnevezése": "PSZICHOART 24 MŰVÉSZETI MARATON és KÖZÖSSÉGI ÉLMÉNYFESTÉS a Zenepalotában,\n09.26., 12:00 – 09.27., 12:00 (0-24 órában!)",
    "angol megnevezés": "PSZICHOART 24 ART MARATHON and COMMUNITY EXPERIENCE PAINTING at the Palace of Music, 26.09, 12pm – 27.09, 12pm (24 hours a day!)",
    "leírása (részletes, programokban megjeleníthető)": "Gyere és alkoss velünk a Moravcsik Alapítvány országos programjában, amellyel a mentális betegségekkel kapcsolatos stigmákra szeretnénk felhívni a figyelmet.\nEgy időben 9 városban zajlik a program, amelyen körkapcsolással betekintést kapunk majd a különböző városokban tartott eseményekről. A 24 óra leforgása alatt különleges programokat is kínálunk, például közös festést Máger Ágnes miskolci festőművésszel, továbbá közösségi festést, viaszfestést és sok zenét.\nA részvétel díjmentes. Regisztrálni a helyszínen is lehet. Együttműködő partnereket, támogatókat és önkénteseket is szívesen látunk! A Művészeti Maraton helyi védnöke: Prof. Dr. Horváth Zita, a Miskolci Egyetem rektora. További info: https://moravcsikalapitvany.hu/ .",
    "leírás (angol)": "Come and join us in the Moravcsik Foundation's nationwide program, which aims to raise awareness about the stigma surrounding mental illness.\nThe program will take place simultaneously in nine cities, and we will provide live connection of the events held in each city. Over the course of 24 hours, we will offer special programs, such as painting with Miskolc-based artist Ágnes Máger, community painting, wax painting, and lots of music.\nParticipation is free of charge. You can also register on site. We welcome partners, supporters, and volunteers! The local patron of the Art Marathon is Prof. Dr. Zita Horváth, Rector of the University of Miskolc. For more information, visit https://moravcsikalapitvany.hu/.",
    "Helyszíne": "Zenepalota",
    "max_person": "",
    "registration": "",
    "Infrastruktúra igénye": "",
    "Neve": "",
    "e-mail címe": "",
    "tel. száma": "",
    "Segítők": "",
    "building": "zenepalota"
  }
]